IDEA Open Model
TendonLossesLoading Constructor
Compatible with IDEA StatiCa Beta 20.0
Initializes a new instance of the TendonLossesLoading class
 Namespace: IdeaRS.OpenModel.Concrete.Load
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.2
Syntax
public TendonLossesLoading()
Public Sub New
See Also
Reference
TendonLossesLoading Class
IdeaRS.OpenModel.Concrete.Load Namespace